export default [
    {
        "id": "1",
        "name": "Асылжан"
    },
    {
        "id": "2",
        "name": "Руслан"
    },
    {
        "id": "3",
        "name": "Алибек Имам"
    },
    {
        "id": "4",
        "name": "Жандос"
    },
    {
        "id": "5",
        "name": "Жадырасын аға"
    },
    {
        "id": "6",
        "name": "Ербол аға"
    },
    {
        "id": "7",
        "name": "Жарылқасын аға"
    },
    {
        "id": "8",
        "name": "Мирас ұстаз"
    },
    {
        "id": "9",
        "name": "Мұстафа"
    },
    {
        "id": "10",
        "name": "Сәбит аға"
    },
    {
        "id": "11",
        "name": "Нұрбол"
    },
    {
        "id": "12",
        "name": "Ғабит"
    },
    {
        "id": "13",
        "name": "Нұрғали"
    },
    {
        "id": "14",
        "name": "Дәулет Имам"
    },
    {
        "id": "15",
        "name": "Темірбек"
    },
    {
        "id": "16",
        "name": "Камал аға"
    },
    {
        "id": "17",
        "name": "Мұқтар аға"
    },
    {
        "id": "18",
        "name": "Нұрбол аға"
    },
    {
        "id": "19",
        "name": "Абылай"
    },
    {
        "id": "20",
        "name": "Нұрғали аға"
    },
    {
        "id": "21",
        "name": "Рауан"
    },
    {
        "id": "22",
        "name": "Ықылас аға"
    },
    {
        "id": "23",
        "name": "Жолаушы аға"
    },
    {
        "id": "24",
        "name": "Дулат аға"
    },
    {
        "id": "25",
        "name": "Ернар"
    },
    {
        "id": "26",
        "name": "Олжас Мәди"
    },
    {
        "id": "27",
        "name": "Тимур"
    },
    {
        "id": "28",
        "name": "Берік"
    },
    {
        "id": "29",
        "name": "Данияр"
    },
    {
        "id": "30",
        "name": "Жарбол"
    }
]